export const ways = [
  {
    title: "Субботний самопиар на vc.ru. Что такое самопиар 1.",
    description:
      " Возможность кратко рассказать о проекте и привлечь пользователей без необходимости писать статью.",
  },
  {
    title: "Субботний самопиар на vc.ru. 2.",
    description:
      " Можно быстро пробежаться по тому, что делают люди, познакомиться с кем-то и расширить нетворкинг.",
  },
  {
    title: "Просьба к участникам",
    description:
      "Пожалуйста, размещайте в комментариях первого уровня ТОЛЬКО проекты, а обсуждения, мнения и отзывы уже под ними.",
  },
];

export const differences = {
  one: "По словам Wylsacom (Валентин Петухов), представить новые ноутбуки, в том числе MacBook Pro, Apple должна во второй половине октября 2024 года, а в продажу они поступят 1 ноября.",
  two: "Показанный блогером 14-дюймовый ноутбук выполнен в чёрном цвете. Он полагает, что это базовая или средняя версия. Объём оперативной памяти — 16 ГБ против 8 ГБ в базовой версии на чипе М3. Объединённая память — 512 ГБ.",
};
